<!DOCTYPE html>
<html>
<head>

</head>

<body background="yellow.png">

<big> <big> <h1 align="center"><font face="arial"><a name="nano.html"> EJEMPLOS Y APLICACIONES DE LA NANOTECNOLOG&Iacute;A </h1> </big> </big>

  <p> Las aplicaciones de la nanotecnolog&iacute;a y los nanomateriales abarcan todo tipo de sectores 
       industriales. Lo m&aacute;s habitual es encontrarlos en estas &aacute;reas: </p>
<p>

<TABLE>

	
  
  <TR><TD></TD><TD></TD>
	
  </TR>
	
  <TR><TD><img src="11.png"  width="65" height="59" alt="imagen" 
vspace="10" hspace="30"  align="center"></TD><TD><b> Electr&oacute;nica </b></TD>
	
  </TR>

</TABLE> 

</p>

  <p> Los nanotubos de carbono est&aacute;n cerca de sustituir al silicio como material para fabricar 
      microchips y dispositivos m&aacute;s peque&ñtilde;os, veloces y eficientes, as&iacute; como nanocables cu&aacute;nticos m&aacute;s 
      ligeros, conductores y resistentes. Las propiedades del grafeno lo convierten en un candidato 
      ideal para el desarrollo de pantallas t&aacute;ctiles flexibles.</p>

 <p> 

<TABLE>

	
  
  <TR><TD></TD><TD></TD>
	
  </TR>
	
  <TR><TD><img src="12.png"  width="60" height="60" alt="imagen" 
vspace="10" hspace="30"  align="center"></TD><TD><b> Energ&iacute;a </b></TD>
	
  </TR>

</TABLE>

</p>

  <p> Un nuevo semiconductor ideado por la Universidad de Kyoto permite fabricar paneles solares que 
      duplican la cantidad de luz solar convertida en corriente el&eacute;ctrica. La nanotecnolog&iacute;a tambi&eacuten 
      abarata costes, produce turbinas e&oacute;licas m&aacute;s fuertes y ligeras, mejora el rendimiento de los 
      combustibles y, gracias al aislamiento t&eacute;rmico de algunos nanocomponentes, puede ahorrar energ&iacute;a.</p>

 <p> 

<TABLE>

	
  
  <TR><TD></TD><TD></TD>
	
  </TR>
	
  <TR><TD><img src="13.png"  width="66" height="50" alt="imagen" 
vspace="10" hspace="30"  align="center"></TD><TD><b> Biomedicina </b></TD>
	
  </TR>

</TABLE>

</p>
 
  <p> Las propiedades de algunos nanomateriales los hacen id&oacute;neos para mejorar el diagn&oacute;stico precoz 
      y el tratamiento de enfermedades neurodegenerativas o del ca&acute;ncer. Son capaces de atacar las 
      c&eacute;lulas cancer&iacute;genas de forma selectiva sin da&ñtilde;ar al resto de c&eacute;lulas sanas. Algunas 
      nanopart&iacute;culas tambi&eacute;n se han utilizado para la mejora de productos farmac&eacute;uticos como las 
      cremas solares.</p>

 <p> 

<TABLE>

	
  
  <TR><TD></TD><TD></TD>
	
  </TR>
	
  <TR><TD><img src="14.png"  width="63" height="52" alt="imagen" 
vspace="10" hspace="30"  align="center"></TD><TD><b> Medio ambiente </b></TD>
	
  </TR>

</TABLE>
 
</p>

  <p> La purificaci&oacute;n del aire con iones, la depuraci&oacute;n de aguas residuales con nanoburbujas o los 
      sistemas de nanofiltraci&oacute;n para los metales pesados son algunas de sus aplicaciones positivas 
      para el medioambiente. Tambi&eacute;n existen nanocatalizadores para que las reacciones qu&iacute;micas 
      resulten m&aacute;s eficientes y contaminen menos.</p>

 <p> 

<TABLE>

	
  
  <TR><TD></TD><TD></TD>
	
  </TR>
	
  <TR><TD><img src="15.png"  width="60" height="60" alt="imagen" 
vspace="10" hspace="30"  align="center"></TD><TD><b> Alimentaci&oacute;n </b></TD>
	
  </TR>

</TABLE>

</p>

  <p> En este campo se podr&iacute;an usar nanobiosensores para detectar la presencia de pat&oacute;genos en los 
      alimentos o nanocompuestos para mejorar la producci&oacute;n alimentaria al aumentar la resistencia 
      mec&aacute;nica y t&eacute;rmica, y disminuir la transferencia de ox&iacute;geno en los productos envasados. </p>

 <p> 

 <TABLE>

	
  
  <TR><TD></TD><TD></TD>
	
  </TR>
	
  <TR><TD><img src="16.png"  width="60" height="60" alt="imagen" 
vspace="10" hspace="30"  align="center"></TD><TD><b> Textil </b> </TD>
	
  </TR>

</TABLE>

</p>

  <p> La nanotecnolog&iacute;a posibilita el desarrollo de tejidos inteligentes que ni se manchen ni se 
      arruguen, as&iacute como de materiales m&aacute;s resistentes, ligeros y duraderos para fabricar cascos 
      de moto o equipamiento deportivo.</p>




