<!DOCTYPE html>
<html>
<head>

</head>

<body background="green.png">

<big> <big> <h1 align="center"><font face="arial"><a name="nano.html"> Nanotecnolog&iacute;a </h1> </big> </big>
   
  <p> <big> Part&iacute;culas invisibles que combaten las c&eacute;lulas cancer&iacute;genas, microprocesadores m&aacute;s r&aacute;pidos que 
  consumen menos energ&iacute;a, bater&iacute;as 10 veces m&aacute;s duraderas o placas solares que rinden el doble. Estas 
  son solo algunas de las muchas aplicaciones de la nanotecnolog&iacute;a, una disciplina con todos los 
  ingredientes para convertirse en una nueva revoluci&oacute;n industrial.</big> </p>
  
  <p> <big> La nanotecnolog&iacute;a y su universo microsc&oacute;pico ofrecen posibilidades gigantescas para la ciencia y la 
  industria contempor&aacute;neas. Este campo, que floreci&oacute entre los a&ñtilde;os 60 y 80, ha crecido con fuerza en las 
  &uacute;ltimas dos d&eacute;cadas con un mercado global en auge cuyo valor superar&aacute los 125.000 millones de d&oacute;lares el 
  pr&oacute;ximo lustro, seg&uacute;n apunta el informe Global Nanotechnology Market (by Component and Applications) de 
  Research & Markets que presenta previsiones de cara a 2024. </big> </p>
 
     <div align="center"><img src="10.png" width="450" height="200"></div>

<big> <h1 align="center"><font face="arial"><a name="nano.html">&iquest;Qu&eacute; es la nanotecnolog&iacute;a? </h1> </big>

  <p> <big> La nanotecnolog&iacute;a es el estudio y la manipulaci&oacute;n de materia en tamañtilde,os increíblemente pequeños, 
  generalmente entre uno y 100 nan&oacute;metros. Para ponerlo en perspectiva, una hoja de papel tiene unos 
  100.000 nan&oacute;metros de grosor. La nanotecnolog&iacute;a comprende una muy amplia gama de materiales, procesos
  de fabricaci&oacute;n y tecnolog&iacute;as que se usan para crear y mejorar muchos productos que la gente usa 
  diariamente. </big> </p>

     <div align="center"><img src="2.png" width="450" height="250"></div>


<big> <h2 align="center">Usos y beneficios </h2> </big> 

  <big> <p> La nanotecnolog&iacute;a forma parte de la siguiente generaci&oacute;n de innovaci&oacute;n en la ciencia y la 
   ingenier&iacute;a que transformar&aacute a muchos sectores, como el aeroespacial, la energ&iacute;a, las tecnolog&iacute;as de 
   la informaci&oacute;n, la medicina, la defensa nacional y el transporte. La nanotecnolog&iacute;a permitir&aacute el 
   desarrollo de la siguiente generaci&oacute;n de materiales que son m&aacute;s fuertes, livianos y duraderos que 
   los materiales usados actualmente en edificios, puentes, aviones, autom&oacute;viles y otras aplicaciones.</p> </big>

  <big> <p> La nanotecnolog&iacute;a tambi&eacute;n representa una gran promesa para crear productos para un mundo m&aacute;s 
   eficiente en cuanto a energ&iacute;a, como celdas de combustible, bater&iacute;as y paneles solares m&aacute;s eficientes. 
   La nanotecnolog&iacute;a puede brindar soluciones para limpiar terrenos y aguas contaminados, y jugar&aacute un 
   papel crítico en la transformaci&oacute;n de la medicina y el cuidado de la salud.</p> </big>

    <div align="center"><img src="f.gif"></div>